
/* Class = "NSPanel"; title = "<<Panel>>"; ObjectID = "5"; */
"5.title" = "<<Panel>>";

/* Class = "NSBox"; title = "Box"; ObjectID = "9"; */
"9.title" = "Box";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "92"; */
"92.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "93"; */
"93.title" = "<<Item2>>";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "95"; */
"95.title" = "<<Item1>>";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "96"; */
"96.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Clear passphrases cache"; ObjectID = "100"; */
"100.gToolTip" = "Vyčistit paměť hesel";

/* Class = "NSButton"; gToolTip = "Use sender's key for encryption, allowing sender to decrypt what she encrypted"; ObjectID = "103"; */
"103.gToolTip" = "Použít klíč odesilatele, aby i odesilatel mohl rozšifrovat, co zašifroval";

/* Class = "NSButton"; gToolTip = "Verify signed messages only when they are read for the first time"; ObjectID = "113"; */
"113.gToolTip" = "Ověřovat podepsané zprávy, jen pokud jsou čteny poprvé";

/* Class = "NSButton"; gToolTip = "Decrypt messages only when they are read for the first time"; ObjectID = "114"; */
"114.gToolTip" = "Rozšifrovávat zprávy jen pokud jsou čteny poprvé";

/* Class = "NSButton"; gToolTip = "Automatically sign all messages"; ObjectID = "116"; */
"116.gToolTip" = "Automaticky podepisovat všechny zprávy";

/* Class = "NSButton"; gToolTip = "Verify signed messages, each time they are viewed"; ObjectID = "117"; */
"117.gToolTip" = "Ověřovat podepsané zprávy pokaždé, když jsou prohlíženy";

/* Class = "NSButton"; gToolTip = "Decrypt messages each time they are viewed"; ObjectID = "118"; */
"118.gToolTip" = "Rozšifrovávat zprávy pokaždé, když jsou prohlíženy";

/* Class = "NSButton"; gToolTip = "Show OpenPGP user interface elements (checkboxes and drop-down menus) in new message windows"; ObjectID = "119"; */
"119.gToolTip" = "Ukazovat položky ovládání OpenPGP (zaškrtávácí políčka a rozbalovací menu) v okně s novou zprávou";

/* Class = "NSTabViewItem"; label = "Composing"; ObjectID = "159"; */
"159.label" = "Příprava";

/* Class = "NSTabViewItem"; label = "Keys"; ObjectID = "160"; */
"160.label" = "Klíče";

/* Class = "NSButton"; gToolTip = "Choose the sender's key according to the sender's account"; ObjectID = "169"; */
"169.gToolTip" = "Vybrat klíč odesilatele podle účtu odesilatele";

/* Class = "NSTabViewItem"; label = "Viewing"; ObjectID = "180"; */
"180.label" = "Zobrazení";

/* Class = "NSBox"; title = "Box"; ObjectID = "182"; */
"182.title" = "Box";

/* Class = "NSButton"; gToolTip = "By default, use keys for BCC recipients, though it reveals who was BCC'd"; ObjectID = "185"; */
"185.gToolTip" = "Používat klíče pro skryté příjemce (BCC), ačkoliv to ukazuje, kdo je skrytým příjemcem";

/* Class = "NSButton"; gToolTip = "Don't care about the trust level set on keys"; ObjectID = "187"; */
"187.gToolTip" = "Nestarej se o úroveň důvěry nastavenou u klíčů";

/* Class = "NSButton"; gToolTip = "Use modern format, using MIME attachments, instead of old inline OpenPGP armored format"; ObjectID = "188"; */
"188.gToolTip" = "Používej moderní formát; použij přílohy MIME namísto vkládání OpenPGP zakódovaného jako ASCII do těla e-mailu, jak se to dělalo dříve.";

/* Class = "NSButton"; gToolTip = "Automatically show signature detail information"; ObjectID = "189"; */
"189.gToolTip" = "Automaticky ukazuj podrobnosti o podpisu";

/* Class = "NSButton"; gToolTip = "Automatically sign messages when encrypting them"; ObjectID = "214"; */
"214.gToolTip" = "Automaticky podepisuj zprávy, když je šifruješ";

/* Class = "NSButton"; gToolTip = "Toolbar buttons can mean either the current state, or the action to perform"; ObjectID = "217"; */
"217.gToolTip" = "Tlačítka panelu nástrojů mohou znamenat buď aktuální stav nebo akci, která se má provést";

/* Class = "NSTabViewItem"; label = "Misc"; ObjectID = "219"; */
"219.label" = "Různé";

/* Class = "NSTableColumn"; headerCell.title = "Key ID"; ObjectID = "221"; */
"221.headerCell.title" = "ID klíče";

/* Class = "NSMenuItem"; title = "Full Name"; ObjectID = "222"; */
"222.title" = "Celé jméno";

/* Class = "NSMenuItem"; title = "Validity"; ObjectID = "223"; */
"223.title" = "Platnost";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "224"; */
"224.title" = "Poznámka";

/* Class = "NSTableColumn"; headerCell.title = "Full Name"; ObjectID = "227"; */
"227.headerCell.title" = "Celé jméno";

/* Class = "NSScrollView"; gToolTip = "Reorder information fields by dragging them"; ObjectID = "228"; */
"228.gToolTip" = "Informační políčka můžete přerovnat přetažením";

/* Class = "NSMenuItem"; title = "Key ID"; ObjectID = "229"; */
"229.title" = "ID klíče";

/* Class = "NSTableColumn"; headerCell.title = "[validity]"; ObjectID = "230"; */
"230.headerCell.title" = "[validity]";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "231"; */
"231.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "E-mail"; ObjectID = "232"; */
"232.title" = "E-mail";

/* Class = "NSTableColumn"; headerCell.title = "Fingerprint"; ObjectID = "233"; */
"233.headerCell.title" = "Otisk prstu";

/* Class = "NSTableColumn"; headerCell.title = "<e-mail>"; ObjectID = "234"; */
"234.headerCell.title" = "<e-mail>";

/* Class = "NSPopUpButton"; gToolTip = "Add or remove a field by choosing it in this popup button"; ObjectID = "235"; */
"235.gToolTip" = "Přidejte nebo uberte políčko tím, že ho vyberete na tomto vybíracím tlačítku";

/* Class = "NSTableColumn"; headerCell.title = "(comment)"; ObjectID = "236"; */
"236.headerCell.title" = "(poznámka)";

/* Class = "NSMenuItem"; title = "Fingerprint"; ObjectID = "237"; */
"237.title" = "Otisk prstu";

/* Class = "NSButton"; gToolTip = "Display all userIDs associated with the key"; ObjectID = "241"; */
"241.gToolTip" = "Zobrazit všechna ID uživatele přidružená k tomuto klíči";

/* Class = "NSButton"; gToolTip = "Don't show keys which are revoked/expired/invalid/disabled"; ObjectID = "259"; */
"259.gToolTip" = "Nezobrazovat klíče, které jsou odvolané, neplatné, neaktivní nebo jejichž platnost vypršela";

/* Class = "NSTableColumn"; headerCell.title = "Algo"; ObjectID = "264"; */
"264.headerCell.title" = "Algo";

/* Class = "NSMenuItem"; title = "Algorithm"; ObjectID = "265"; */
"265.title" = "Algoritmus";

/* Class = "NSButton"; gToolTip = "Show passphrases in clear when typing them"; ObjectID = "267"; */
"267.gToolTip" = "Ukazovat hesla při psaní";

/* Class = "NSButton"; gToolTip = "Automatically encrypt all messages"; ObjectID = "270"; */
"270.gToolTip" = "Automaticky šifrovat všechny zprávy";

/* Class = "NSFormCell"; title = "Line wrapping length:"; ObjectID = "276"; */
"276.title" = "Délka zalamování řádek:";

/* Class = "NSButton"; gToolTip = "Make an educated guess on when to sign/encrypt, based on recipients rules stored in AddressBook cards"; ObjectID = "281"; */
"281.gToolTip" = "Učinit kvalifikovaný odhad, kdy podepisovat/šifrovat, založený na pravidlech uložených na vizitkách v Adresáři";

/* Class = "NSButton"; gToolTip = "Refresh key list each time a volume is mounted or unmounted"; ObjectID = "284"; */
"284.gToolTip" = "Obnovit seznam klíčů pokaždé, když je připojen nebo odpojen oddíl";

/* Class = "NSButton"; gToolTip = "In Compose window, don't show S/MIME sign/encrypt buttons"; ObjectID = "285"; */
"285.gToolTip" = "Nezobrazovat tlačítka S/MIME podepsat/šifrovat v okně Nová zpráva";

/* Class = "NSButton"; gToolTip = "Automatically sign replies to messages that were digitally signed with OpenPGP"; ObjectID = "286"; */
"286.gToolTip" = "Automaticky podepisovat odpovědi na zprávy, které byly digitálně podepsány pomocí OpenPGP";

/* Class = "NSButton"; gToolTip = "Automatically encrypt replies to messages that were OpenPGP-encrypted"; ObjectID = "287"; */
"287.gToolTip" = "Automaticky šifrovat odpovědi na zprávy, které byly šifrovány pomocí OpenPGP";

/* Class = "NSButton"; gToolTip = "Sign messages, then encrypt them, instead of doing all in one operation (signature encapsulation)"; ObjectID = "288"; */
"288.gToolTip" = "Podepiš zprávu a pak ji zašifruj namísto toho, abys obojí udělal najednou (zapouzdření podpisu)";

/* Class = "NSButton"; gToolTip = "Try to encrypt all messages, as long as all keys are available"; ObjectID = "289"; */
"289.gToolTip" = "Zkoušej šifrovat všechny zprávy, jsou-li všechny potřebné klíče dostupné";

/* Class = "NSButton"; gToolTip = "Refresh key list"; ObjectID = "330"; */
"330.gToolTip" = "Obnov seznam klíčů";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "425"; */
"425.title" = "Verze: xxx";

/* Class = "NSButtonCell"; title = "By default, use my public key also for encryption"; ObjectID = "429"; */
"429.title" = "Není-li řečeno jinak, používej můj veřejný klíč též pro šifrování";

/* Class = "NSButtonCell"; title = "By default, sign messages"; ObjectID = "430"; */
"430.title" = "Není-li řečeno jinak, podepisuj zprávy";

/* Class = "NSButtonCell"; title = "Show OpenPGP items in new message windows"; ObjectID = "431"; */
"431.title" = "Ukazuj položky OpenPGP v okně nové zprávy";

/* Class = "NSButtonCell"; title = "By default, include BCC recipients"; ObjectID = "432"; */
"432.title" = "Není-li řečeno jinak, zahrň skryté příjemce (BCC)";

/* Class = "NSTextFieldCell"; title = "Warning: all recipients can still find out to whom the mail was sent!"; ObjectID = "433"; */
"433.title" = "Upozornění: všichni příjemci mohou zjistit, komu byl e-mail zaslán!";

/* Class = "NSButtonCell"; title = "Trust all keys"; ObjectID = "434"; */
"434.title" = "Důvěřuj všem klíčům";

/* Class = "NSButtonCell"; title = "By default, use OpenPGP/MIME"; ObjectID = "435"; */
"435.title" = "Není-li řečeno jinak, použij OpenPGP/MIME";

/* Class = "NSButtonCell"; title = "By default, sign messages when encrypting them"; ObjectID = "436"; */
"436.title" = "Není-li řečeno jinak, podepisuj zprávy, když je šifruješ";

/* Class = "NSButtonCell"; title = "Toolbar buttons display the current state"; ObjectID = "437"; */
"437.title" = "Tlačítka panelu nástrojů ukazují aktuální stav";

/* Class = "NSButtonCell"; title = "Filter out keys that cannot be used"; ObjectID = "438"; */
"438.title" = "Odfiltruj klíče, které nemohou být použity";

/* Class = "NSButtonCell"; title = "By default, encrypt messages"; ObjectID = "439"; */
"439.title" = "Není-li řečeno jinak, šifruj zprávy";

/* Class = "NSButtonCell"; title = "Use rules defined in AddressBook cards"; ObjectID = "440"; */
"440.title" = "Použij pravidla uvedená na vizitkách v Adresáři";

/* Class = "NSButtonCell"; title = "Sign reply to OpenPGP-signed message"; ObjectID = "441"; */
"441.title" = "Podepisuj odpovědi na zprávy podepsané pomocí OpenPGP";

/* Class = "NSButtonCell"; title = "Encrypt reply to OpenPGP-encrypted message"; ObjectID = "442"; */
"442.title" = "Šifruj odpovědi na zprávy šifrované pomocí OpenPGP";

/* Class = "NSButtonCell"; title = "Separate sign and encrypt operations"; ObjectID = "443"; */
"443.title" = "Odděl operaci podepisování a šifrování";

/* Class = "NSButtonCell"; title = "Encrypt when all keys are available"; ObjectID = "444"; */
"444.title" = "Šifruj, jsou-li dostupné všechny klíče";

/* Class = "NSTextFieldCell"; title = "Default Personal Key:"; ObjectID = "446"; */
"446.title" = "Výchozí osobní klíč:";

/* Class = "NSButtonCell"; title = "Forget Passphrases"; ObjectID = "447"; */
"447.title" = "Zapomeň hesla";

/* Class = "NSButtonCell"; title = "Choose key according to account"; ObjectID = "448"; */
"448.title" = "Vyber klíč podle účtu";

/* Class = "NSTextFieldCell"; title = "seconds"; ObjectID = "449"; */
"449.title" = "vteřin";

/* Class = "NSButtonCell"; title = "Show passphrase"; ObjectID = "450"; */
"450.title" = "Ukaž heslo";

/* Class = "NSButtonCell"; title = "Only if message is unread"; ObjectID = "452"; */
"452.title" = "Jen, je-li zpráva nepřečtená";

/* Class = "NSButtonCell"; title = "Only if message is unread"; ObjectID = "453"; */
"453.title" = "Jen, je-li zpráva nepřečtená";

/* Class = "NSButtonCell"; title = "Authenticate messages automatically"; ObjectID = "454"; */
"454.title" = "Ověřuj zprávy automaticky";

/* Class = "NSButtonCell"; title = "Decrypt messages automatically"; ObjectID = "455"; */
"455.title" = "Rozšifrovávej zprávy automaticky";

/* Class = "NSButtonCell"; title = "By default, show detailed signature information"; ObjectID = "456"; */
"456.title" = "Není-li řečeno jinak, ukazuj podrobné informace o podpisu";

/* Class = "NSTextFieldCell"; title = "Information displayed for keys in menus:"; ObjectID = "458"; */
"458.title" = "Innformace zobrazované o klíčích v menu:";

/* Class = "NSButtonCell"; title = "Display all identities on keys"; ObjectID = "459"; */
"459.title" = "Zobrazuj u klíčů všechny identity";

/* Class = "NSTextFieldCell"; title = "zero means \"no wrapping\""; ObjectID = "460"; */
"460.title" = "nula znamená \"žádné zalamování\"";

/* Class = "NSButtonCell"; title = "Refresh key list when (un)mounting a volume"; ObjectID = "461"; */
"461.title" = "Obnovit seznam klíčů, když je oddíl připojován či vysunován";

/* Class = "NSButtonCell"; title = "Disable S/MIME"; ObjectID = "462"; */
"462.title" = "Vypnout S/MIME";

/* Class = "NSFormCell"; title = "Field:"; ObjectID = "465"; */
"465.title" = "Pole:";

/* Class = "NSTabViewItem"; label = "Update"; ObjectID = "486"; */
"486.label" = "Aktualizace";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "489"; */
"489.title" = "Automaticky vyhledávat aktualizace";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "492"; */
"492.title" = "Další pohledy";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "493"; */
"493.title" = "Po hodinách";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "494"; */
"494.title" = "Denně";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "495"; */
"495.title" = "Týdně";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "496"; */
"496.title" = "Měsíčně";

/* Class = "NSTextFieldCell"; title = "Check for Updates"; ObjectID = "498"; */
"498.title" = "Vyhledat aktualizace";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "502"; */
"502.title" = "Automaticky stahovat aktualizace";

/* Class = "NSButtonCell"; title = "Include system profile"; ObjectID = "504"; */
"504.title" = "Zahrnout systémový profil";

/* Class = "NSButtonCell"; alternateTitle = "Check for updates now (currently disabled)"; ObjectID = "519"; */
"519.alternateTitle" = "Ihned vyhledat aktualizace (nyní vypnuto)";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "519"; */
"519.title" = "Ověřit ihned";

/* Class = "NSTabViewItem"; label = "About"; ObjectID = "520"; */
"520.label" = "O aplikaci";

/* Class = "NSTextFieldCell"; title = "GPGMail"; ObjectID = "525"; */
"525.title" = "GPGMail";

/* Class = "NSTextFieldCell"; title = "Version: xxx"; ObjectID = "527"; */
"527.title" = "Verze: xxx";

/* Class = "NSTextFieldCell"; title = "Copyrigth"; ObjectID = "529"; */
"529.title" = "Copyrigth";

/* Class = "NSTextFieldCell"; title = "http://www.gpgmail.org"; ObjectID = "600"; */
"600.title" = "http://www.gpgmail.org";

/* Class = "NSButtonCell"; title = "Use Keychain to store passphrases"; ObjectID = "608"; */
"608.title" = "K ukládání hesel použít aplikaci Keychain";

/* Class = "NSButtonCell"; title = "Remember passphrases for:"; ObjectID = "610"; */
"610.title" = "Heslo si pamatovat po:";

/* Class = "NSImageView"; gToolTip = "If you don’t select this option, you can’t decrypt your sent messages!\n"; ObjectID = "670"; */
"670.gToolTip" = "Nezaškrtnete-li tuto volbu, nebudete moci rozšifrovat odeslané zprávy!\n";
